---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.Cmh
source: html/88b6cda8-792a-1b8d-7254-0fee2bf2bc7d.htm
---
# Autodesk.Revit.DB.SymbolTypeId.Cmh Property

Symbol CMH, indicating unit Cubic meters per hour.

## Syntax (C#)
```csharp
public static ForgeTypeId Cmh { get; }
```